{
  "about": {
    "intro": "Full Stack Software Engineer",
    "body": {
      "pro": [
        "Professionally, I develop web sites and web applications using industry grade technologies and practices. My skill set span: from front-end design and implementations to back-end development. I enjoy each aspect, and love building sites & mobile web apps from start to finish, for clients all over the world. I'm available for remote work - if you would like to build something together,",
        "I am forever passionate and innovative about learning new technology and expanding my knowledge."
      ],
      "edu": "Originally trained as a Marine Biotechnologist at University of Asmara, later on switched career to follow my passion technology and the world of programming.",
      "persona": [
        " I'm married and a proud father, I enjoy listening to jazz music while programming."
      ],
      "reason": " It's the love and passion that I have for Art and creativity. When on my creative zone I sketch, paint and play keyboard among other things."
    },
    "current": " Full Stack Web Developer living close to London",
    "status": "Employed"
  },
  "home": {
    "intro": "My Story",
    "body": "Run's like this... born and lived in Eritrea untill the age of 30, where I acheived Diploma in Marine Microbiology and carried on later to get BSc. Marine Biotechnology. I love to travel and enjoy admiring beauty in nature particularly gazing at mesmerising sun raise and set. ",
    "catch": "",
    "img": [
      "http://3.bp.blogspot.com/_UtY_ZR-MU98/TCt5r13qAxI/AAAAAAAAEBc/20SsDc2yzyE/s1600/2008+Hawaii+July+098.jpg"
    ]
  },
  "contact": {
    "email": "shumx@shumai.co.uk",
    "tel": "00-297-123-401",
    "links": [
      "http://github.com/shumai9",
      "https://www.linkedin.com/in/soazd1/"
    ],
    "follow": ["https://twitter.com/ocbayes"]
  },
  "projects": {
    "rights": "",
    "objective": "Projects worked to master skills",
    "list": ["hilina", "banta", "go-chef"],
    "duration": "Time is relative. "
  },
  "timeline": {
    "career": "Web Development",
    "places": [],
    "date": []
  },
  "footer": {
    "rights": "© 2018",
    "feeds": ["news about my brand/blog", "what is shumai up to?"],
    "quotes": "Home is where heart is"
  }
}
